adobe-source-code-pro-fonts
adobe-source-han-sans-cn-fonts
adobe-source-sans-pro-fonts
alsa-utils
anaconda
autoconf
automake
bash
bash-completion
binutils
bison
bzip2
clang
compton
coreutils
cower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
e2fsprogs
emacs
exif
expac
fakeroot
ffmpeg
file
filesystem
findutils
flex
freshplayerplugin
fuseiso
gawk
gcc
gcc-libs
gdb
gettext
ghostscript
git
glibc
google-chrome
grep
groff
gzip
htop
i3-wm
i3blocks
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
jfsutils
kate
krusader
less
libreoffice-fresh
libtool
licenses
linux
llvm
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mlocate
mtn
mtpfs
nano
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
noto-fonts
ntfs-3g
openssh
p7zip
pacaur
pacman
patch
pciutils
pcmciautils
perl
perl-file-mimeinfo
pkg-config
private-internet-access-vpn
procps-ng
psmisc
qbittorrent
qt4
ranger
reiserfsprogs
rxvt-unicode-pixbuf
s-nail
sed
shadow
simple-mtpfs
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tig
ttf-dejavu
ttf-liberation
udiskie
unrar
unzip
usbutils
util-linux
vi
vim
vlc
w3m
which
xclip
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
